[{
    "ID": "1308",
    "UF_NAME": "Общество с ограниченной ответственностью «Башнефть-Инвест»",
    "UF_SNAME": "ООО «Башнефть-Инвест»",
    "UF_M_BSA": null,
    "UF_M_BSA_DATE": false
  },
  {
    "ID": "1307",
    "UF_OGRN": "1488",
    "UF_NAME": "Общество с ограниченной ответственностью «Башнефть-ПЕТРОТЕСТ»",
    "UF_SNAME": "ООО «Башнефть-ПЕТРОТЕСТ»",
    "UF_M_BSA": null,
    "UF_M_BSA_DATE": false
  },
  {
    "ID": "1312",
    "UF_NAME": "Общество с ограниченной ответственностью «Башнефть-Розница»",
    "UF_SNAME": "ООО «Башнефть-Розница»",
    "UF_M_BSA": null,
    "UF_M_BSA_DATE": false
  },
  {
    "ID": "640",
    "UF_NAME": "Публичное акционерное общество «Интер РАО ЕЭС»",
    "UF_SNAME": "ПАО «Интер РАО»",
    "UF_M_BSA": null,
    "UF_M_BSA_DATE": false
  }]