[
  {
    "ID": "184",
    "UF_GENITIVE": "Абатурова Александра Борисовича",
    "UF_DATIVE": "Абатурову Александру Борисовичу",
    "WORK_POSITION": "A",
    "UF_ACCUSATIVE": "Абатурова Александра Борисовича",
    "UF_INSTRUMENTAL": "Абатуровым Александром Борисовичем",
    "UF_PREPOSITIONAL": "Абатурове Александре Борисовиче",
    "UF_NOMINATIVE": "Абатуров Александр Борисович"
  },
  {
    "ID": "2225",
    "WORK_POSITION": "A",
    "UF_GENITIVE": "Абакумова Ивана Николаевича",
    "UF_DATIVE": "Абакумову Ивану Николаевичу",
    "UF_ACCUSATIVE": "Абакумова Ивана Николаевича",
    "UF_INSTRUMENTAL": "Абакумовым Иваном Николаевичем",
    "UF_PREPOSITIONAL": "Абакумове Иване Николаевиче",
    "UF_NOMINATIVE": "Абакумов Иван Николаевич"
  },
  {
    "ID": "4275",
    "WORK_POSITION": "A",
    "UF_GENITIVE": "Абдулкадировой Елены Магомедовны",
    "UF_DATIVE": "Абдулкадировой Елене Магомедовне",
    "UF_ACCUSATIVE": "Абдулкадирову Елену Магомедовну",
    "UF_INSTRUMENTAL": "Абдулкадировой Еленой Магомедовной",
    "UF_PREPOSITIONAL": "Абдулкадировой Елене Магомедовне",
    "UF_NOMINATIVE": "Абдулкадирова Елена Магомедовна"
  }
]