{
  "id": "gid",
  "questionList": [
    {
      "id": 1,
      "sort": 1,
      "parentId": "",
      "text": "#wizardConstant_isKeyOG# Определение позиции ПАО «НК «Роснефть» в отношении утверждения организационной структуры (#PasportKeyOGTable.UF_SNAME#)",
      "title": "11.11.1 #wizardConstant_OGName#",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": [],
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 2,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении изменения организационной структуры (#PasportKeyOGTable.UF_SNAME#)",
      "title": "11.11.1",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": [],
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 3,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении досрочного прекращения полномочий членов Правления (#PasportOGTable.UF_SNAME#).",
      "title": "11.11.2",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 4,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении назначения полномочий членов Правления (#PasportOGTable.UF_SNAME#).",
      "title": "11.11.2",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": [],
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 5,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении #subject# полномочий (#EIO#) (#PasportOGTable.UF_SNAME#).",
      "title": "11.11.2",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 6,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении #subject#",
      "title": "11.11.2",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 7,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении утверждения условий трудового договора с (#EIO#) (#PasportOGTable.UF_SNAME#).",
      "title": "11.11.3",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 8,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении утверждения условий трудового договора с членами Правления (#PasportOGTable.UF_SNAME#).",
      "title": "11.11.3",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": [],
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 9,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении привлечения к дисциплинарной ответственности (наименование ЕИО в соответствии с уставом Общества Группы) (сокращенное фирменное наименование Общества Группы).",
      "title": "11.11.3",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": [],
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 10,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении утверждения условий договора (изменения, досрочного расторжения)*с управляющей организацией\\/управляющим (сокращенное фирменное наименование управляющей организации\\/ФИО управляющего).",
      "title": "11.11.4",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 11,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении избрания Председателя Совета директоров (Наблюдательного совета)*  (сокращенное фирменное наименование Общества Группы).",
      "title": "11.11.5",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 12,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении утверждения списка\\/списков кандидатов для избрания в Ревизионную комиссию (Ревизоры)* (сокращенное фирменное наименование Общества Группы).",
      "title": "11.11.6",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 13,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении утверждения кандидата для избрания Ревизором (сокращенное фирменное наименование Общества Группы).",
      "title": "11.11.6",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": [],
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 14,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении определения размера вознаграждений членов Совета директоров (Наблюдательного совета)* (сокращенное фирменное наименование Ключевого Общества Группы).",
      "title": "11.11.7",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 15,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении определения размера вознаграждений (я) членов Ревизионной комиссии (Ревизора)* (сокращенное фирменное наименование Ключевого Общества Группы).",
      "title": "11.11.7",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 16,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении определения размера вознаграждений членов Правления (сокращенное фирменное наименование Ключевого Общества Группы).",
      "title": "11.11.7",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": [],
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 17,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении утверждения показателей эффективности деятельности (наименование ЕИО в соответствии с уставами Обществ Группы, не являющихся Ключевыми Обществами Группы) (сокращенное фирменное наименование Обществ Группы, не являющихся Ключевыми Обществами Группы).",
      "title": "11.11.8",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": [],
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 18,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении утверждения размера годового бонуса (премии) (наименование ЕИО в соответствии с уставами Обществ Группы, не являющихся Ключевыми Обществами Группы) (сокращенное фирменное наименование Обществ Группы, не являющихся Ключевыми Обществами Группы).",
      "title": "11.11.8",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": [],
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 19,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении создания (открытия)\\/ ликвидации филиала\\/представительства* (наименование филиала\\/представительства, включающее полное или сокращенное фирменное наименование Ключевого Общества Группы).",
      "title": "11.11.9",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 20,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении назначения руководителя филиала\\/представительства* (наименование филиала\\/представительства, включающее полное или сокращенное фирменное наименование Ключевого Общества Группы).",
      "title": "11.11.9",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 21,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении утверждения учредительных документов\\/изменений к учредительным документам\\/учредительных документов (наименование учредительного документа) в новой редакции*  (сокращенное фирменное наименование Ключевого Общества Группы).",
      "title": "11.11.10",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 22,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении утверждения положений об органах управления\\/положения* (сокращенное фирменное наименование Ключевого Общества Группы).",
      "title": "11.11.10",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 23,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении утверждения положения о филиале\\/представительстве* (наименование филиала\\/представительства, включающее полное или сокращенное фирменное наименование Ключевого Общества Группы).",
      "title": "11.11.10",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 24,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении утверждения учредительных документов\\/изменений к учредительным документам\\/учредительных документов (наименование учредительного документа) (сокращенное фирменное наименование Общества Группы) в новой редакции*.",
      "title": "11.11.11",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 25,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении утверждения положений об органах управления* (сокращенное фирменное наименование Общества Группы).",
      "title": "11.11.11",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 26,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении утверждения положения о филиале\\/представительстве* (наименование филиала\\/представительства, включающее полное или сокращенное фирменное наименование Общества Группы).",
      "title": "11.11.11",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 27,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении распределения прибыли Обществ Группы по итогам (указать период в соответствии с п.1 ст.42 Федерального закона «Об акционерных Обществах» или п.1 ст.28 Федерального закона «Об Обществах с ограниченной ответственностью»).",
      "title": "11.11.12",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 28,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении распределения прибыли (сокращенное фирменное наименование Общества Группы) по итогам (указать период в соответствии с п.1 ст.42 Федерального закона «Об акционерных Обществах» или п.1 ст.28 Федерального закона «Об Обществах с ограниченной ответственностью»).",
      "title": "11.11.12",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": [],
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 29,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении утверждения плана финансово-хозяйственной деятельности\\/изменений в план финансово-хозяйственной деятельности (бизнес-план, бюджет, иной финансовый документ в соответствии с уставом Общества Группы, содержащий финансовые показатели планирования)* (сокращенное фирменное наименование Общества Группы) на 20__ год.",
      "title": "11.11.13",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 30,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении реорганизации (указать форму реорганизации в соответствии с п.1 ст.57 Гражданского кодекса Российской Федерации, а также сокращенное фирменное наименование юридических лиц, участвующих в реорганизации).",
      "title": "11.11.14",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 31,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении увеличения уставного капитала (сокращенное фирменное наименование Общества Группы).",
      "title": "11.11.15",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 32,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении дробления акций (сокращенное фирменное наименование Общества Группы)",
      "title": "11.11.16",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": [],
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 33,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении консолидации акций (сокращенное фирменное наименование Общества Группы).",
      "title": "11.11.16",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 34,
      "sort": 1,
      "parentId": "",
      "text": "Вариант 1 (для одного Общества Группы):\nОпределение позиции ПАО «НК «Роснефть» в отношении совершения (изменения или досрочного прекращения)* (сокращенное фирменное наименование Общества Группы) сделки\\/сделок\\/нескольких взаимосвязанных сделок*, которая(ые) влечет(кут) или может(гут) повлечь расходы и (или) иные обязательства в размере от денежной суммы, эквивалентной 25 млн долл. США, и до денежной суммы, эквивалентной 500 млн долл. США.",
      "title": "11.11.17",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 35,
      "sort": 1,
      "parentId": "",
      "text": "Вариант 2 (сделка между двумя Обществами Группы):\nОпределение позиции ПАО «НК «Роснефть» в отношении совершения (изменения или досрочного прекращения)* Обществами Группы ((сокращенное фирменное наименование Общества Группы) и (сокращенное фирменное наименование Общества Группы)) сделки\\/сделок\\/ нескольких взаимосвязанных сделок*, которые влекут или могут повлечь расходы и (или) иные обязательства каждого из обществ в размере от денежной суммы, эквивалентной 25 млн долл. США, и до денежной суммы, эквивалентной 500 млн долл. США.",
      "title": "11.11.17",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 36,
      "sort": 1,
      "parentId": "",
      "text": "Вариант 3 (для однотипных сделок нескольких Обществ Группы):\nОпределение позиции ПАО «НК «Роснефть» в отношении совершения (изменения или досрочного прекращения)* Обществами Группы сделок\\/нескольких взаимосвязанных сделок*, которые влекут или могут повлечь расходы и (или) иные обязательства в размере от денежной суммы, эквивалентной 25 млн долл. США, и до денежной суммы, эквивалентной 500 млн долл. США.",
      "title": "11.11.17",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 37,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении заключения (изменения или досрочного прекращения)* (сокращенное фирменное наименование Общества Группы) акционерного соглашения\\/договора об осуществлении прав участников (иного корпоративного договора)* с (сокращенное фирменное наименование стороны\\/сторон акционерного соглашения\\/договора об осуществлении прав\\/иного корпоративного договора) которое(ый) влечет или может повлечь обязательства Общества Группы в размере от денежной суммы, эквивалентной 25 млн долл. США, и до денежной суммы, эквивалентной 500 млн долл. США.",
      "title": "11.11.17",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 38,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении последующего одобрения\\/ изменения* сделки(ок) которая(ые) влечет(кут) или может(гут) повлечь расходы и\\/или иные обязательства Общества Группы в размере от денежной суммы, эквивалентной 25 млн долл. США(**), и до денежной суммы, эквивалентной 500 млн долл. США.",
      "title": "11.11.17",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 39,
      "sort": 1,
      "parentId": "",
      "text": "Вариант 1 (для одного Общества Группы с третьим лицом): \nОпределение позиции ПАО «НК «Роснефть» в отношении совершения (изменения или досрочного прекращения)* (сокращенное фирменное наименование Общества Группы) сделки\\/сделок дарения, пожертвований, сделки\\/сделок, связанных с благотворительностью*, которая(ые) влечет(кут) или может(гут) повлечь обязательства Общества в размере до денежной суммы, эквивалентной 5 млн долл. США.",
      "title": "11.11.18",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 40,
      "sort": 1,
      "parentId": "",
      "text": "Вариант 2 (для нескольких Обществ Группы):\nОпределение позиции ПАО «НК «Роснефть» в отношении совершения (изменения или досрочного прекращения)* Обществами Группы сделок дарения (пожертвований, сделок, связанных с благотворительностью)*, которые влекут или могут повлечь обязательства каждого из обществ в размере до денежной суммы, эквивалентной 5 млн долл. США.",
      "title": "11.11.18",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 41,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении реализации (сокращенное фирменное наименование Общества Группы) бизнес-проектов\\/инвестиционных программ*, которые влекут или могут повлечь расходы либо иные обязательства (сокращенное фирменное наименование Общества Группы) в размере до денежной суммы, эквивалентной 500 млн. долл. США.",
      "title": "11.11.19",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 42,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении совершения (изменения или досрочного прекращения)* (сокращенное фирменное наименование Общества Группы) сделки\\/нескольких взаимосвязанных сделок* с акциями, эмитентом которых является ПАО «НК «Роснефть», которая(ые) влечет(кут) или может(гут) повлечь расходы и (или) иные обязательства Общества Группы в размере до денежной суммы, эквивалентной 500 млн долл. США.",
      "title": "11.11.20 (i)",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 43,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении совершения (изменения или досрочного прекращения)* (сокращенное фирменное наименование Общества Группы) сделки\\/нескольких взаимосвязанных сделок* с акциями\\/долями в уставном капитале* (сокращенное фирменное наименование Общества Группы - цели), которая(ые) влечет(кут) или может(гут) повлечь расходы и (или) иные обязательства Общества Группы в размере до денежной суммы, эквивалентной 500 млн долл. США.",
      "title": "11.11.20 (ii)",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 44,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении совершения (изменения или досрочного прекращения)* (сокращенное фирменное наименование Общества Группы) сделки\\/нескольких взаимосвязанных сделок* с акциями\\/долями в уставном капитале* (сокращенное фирменное наименование и ОГРН общества-цели), которая(ые) влечет(кут) или может(гут) повлечь расходы и (или) иные обязательства Общества Группы в размере до денежной суммы, эквивалентной 500 млн долл. США.",
      "title": "11.11.20 (iii)",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    },
    {
      "id": 45,
      "sort": 1,
      "parentId": "",
      "text": "Определение позиции ПАО «НК «Роснефть» в отношении совершения (изменения или досрочного прекращения)* (сокращенное фирменное наименование Общества Группы) сделки\\/нескольких взаимосвязанных сделок* с непрофильными активами\\/с недвижимым имуществом*, которая(ые) влечет(кут) или может(гут) повлечь расходы и (или) иные обязательства Общества Группы в размере до денежной суммы, эквивалентной 500 млн долл. США.",
      "title": "11.11.20 (iv)",
      "position": "hidden",
      "type": "main",
      "voteResult": "Y",
      "params": null,
      "managementDepartment": [
        6
      ]
    }
  ],
  "paramsList": [],
  "managementDepartment": [
    {
      "id": 6,
      "name": "ГИД"
    }
  ],
  "approvalList2": {
    "1": {
      "id": 33,
      "name": "Philip J. Fry",
      "position": "Delivery boy",
      "group": "Group 1",
      "question": [
        8
      ]
    },
    "2": {
      "id": 34,
      "name": "Bender Bending Rodriguez",
      "position": "Bender/Chef",
      "group": "Group 1",
      "question": [
        9
      ]
    },
    "3": {
      "id": 35,
      "name": "Hermes Conrad",
      "position": "Bureaucrat",
      "group": "Group 2",
      "question": [
        9
      ]
    }
  }
}